/* Add printer popup menu item */
"Add Printer..." = "Legg til skriver…";

/* cancel title */
"Add to Queue" = "Legg til i køen";

/* cancel title The label for the cancel button. */
"Cancel" = "Avbryt";

/* Continue title The label for the confirmation button. */
"Continue" = "Fortsett";

/* standard title for copies and pages pde */
"Copies & Pages" = "Eksemplarer og sider";

/* Error alert message when can't save a PDF or postscript file */
"Could not save to path \'%@\', please choose a different path" = "Kunne ikke arkivere filen i «%@». Velg en annen plassering.";

/* Delete Preset Menu Item */
"Delete" = "Slett";

/* Last Menu item in the PDF Services popdown menu */
"Edit Menu..." = "Rediger meny…";

/* Error alert title when can't save a PDF or postscript file */
"Error" = "Feil";

/* Accessibility description for the button that expands the print dialog. */
"Expanding Print Dialog" = "Utvider Skriv ut-dialogruten";

/* Fax button */
"Fax" = "Faks";

/* Stopped alert queue info */
"If you do not want to restart the printing of jobs, you may add this job to the queue for later printing. If you select Continue and the printing of jobs cannot be restarted, this job will automatically be added to the queue." = "Hvis du ikke fortsetter å skrive ut nå, kan du legge til denne jobben i skriverkøen, slik at den skrives ut når du fortsetter utskriften. Hvis du klikker på Fortsett og skriveren ikke kan fortsette, legges jobben til i skriverkøen.";

/* Last Used Settings Preset Menu Item */
"Last Used Settings" = "Sist brukte innstillinger";

/* Local host name in printer tooltip */
"Local" = "Lokal";

/* Tooltip for printer with an unknown location */
"Local zone" = "Lokal sone";

/* Tooltip for printer with an unknown location */
"Location Unknown" = "Ukjent plassering";

/* Tooltip for printer with location and host */
"Location: %@\nHost: %@" = "Plassering: %1$@\nVert: %2$@";

/* Tooltip for printer with just host */
"Location: Unknown\nHost: %@" = "Plassering: Ukjent\nvert: %@";

/* Text in the print dialog when there is low supplies or toner */
"Low" = "Lav";

/* Text in the print dialog when there is low ink */
"Low Ink" = "Lite blekk";

/* Menu Item when no fax is available */
"No Fax Selected" = "Ingen faks er valgt";

/* Menu Item when no printer is available */
"No Printer Selected" = "Ingen skriver er valgt";

/* Tile  of Page Setup Window */
"Page Setup" = "Utskriftsformat";

/* Print button */
"Print" = "Skriv ut";

/* Edit printer list popup menu item */
"Print & Fax Preferences..." = "Utskrift og faks-valgpanelet…";

/* Stopped alert queue message */
"Printing of jobs for this printer is stopped. Do you want to continue and restart the printing of jobs?" = "Denne skriveren har blitt midlertidig stoppet. Vil du fortsette å skrive ut?";

/* Label for the Rename Preset dialog */
"Rename Preset To:" = "Endre navn på forhåndsinnstilling til:";

/* Rename Preset Menu Item */
"Rename..." = "Endre navn…";

/* Last item in the Page Setup Settings popup when option key is pressed */
"Restore Original Default" = "Gjenopprett opprinnelig standard";

/* Save button Save new Preset Menu Item */
"Save" = "Arkiver";

/* Last item in the Page Setup Settings popup */
"Save As Default" = "Arkiver som standard";

/* Save As Preset Menu Item */
"Save As..." = "Arkiver som…";

/* Label for the Save Preset dialog */
"Save Preset As:" = "Arkiver forhåndsinnstilling som:";

/* Standard Preset Menu Item */
"Standard" = "Standard";

/* Conflicting options alert message */
"The %@ option, %@, is not available when %@ is set to %@." = "Valget %1$@, %2$@, er ikke tilgjengelig når %3$@ er satt til %4$@.";

/* Error message in alert when the can't make the settings. */
"The document could not be printed.\n\nError = %d." = "Dokumentet kunne ikke skrives ut.\n\nFeil = %d.";

/* Error message in alert when the preset name is already in use */
"The preset name \"%@\" is already taken. Please choose a different name." = "Forhåndsinnstillingsnavnet «%@» er opptatt. Velg et annet navn.";

/* Error message in alert when the preset name is empty */
"The preset name is blank. Please enter a preset name." = "Navnet på forhåndsinnstillingen er tomt. Angi et navn.";

/* Error message in print dialog alert when the selected printer is invalid. */
"The printer that is selected is invalid." = "Den valgte skriveren er ikke gyldig.";

/* Conflicting options info message */
"To set %@ to %@, select Continue. To keep %@ at its previous setting, select Cancel." = "For å stille inn %1$@ til %2$@ velger du Fortsett. For å beholde %3$@ med forrige innstilling velger du Avbryt.";

/* Paper Size Label */
"Paper Size" = "Papirstørrelse";

/* Uninstalled option paper size alert message */
"The %@ option, %@, is not available because the required hardware is not installed or the print queue settings are not properly configured." = "%@-valget, %@, er ikke tilgjengelig fordi den nødvendige maskinvaren ikke er installert eller skriverkøen ikke er riktig konfigurert.";

/* Conflicting paper size alert message */
"The %@ option, %@, is not available when the destination paper size is set to %@." = "Valget %@, %@, er ikke tilgjengelig når målpapirstørrelsen er satt til %@.";

/* Conflicting paper size info message */
"To scale to fit to %@, select Continue. To keep %@ at its previous setting, select Cancel." = "Hvis du vil skalere til størrelsen til %@, klikker du på Fortsett. Hvis du vil beholde den gjeldende innstillingen for %@, klikker du på Avbryt.";

/* Conflicting destination paper alert message */
"The destination paper, %@, is not available when %@ is set to %@." = "Målpapirstørelsen, %@, er ikke tilgjengelig når %@ er satt til %@.";

/* Conflicting destination paper info message */
"To set %@ to %@, select Continue. To keep the destination paper at its previous setting, select Cancel." = "Hvis du vil sette %@ til %@, klikker du på Fortsett. Hvis du vil beholde den gjeldende innstillingen for papirstørrelse, klikker du på Avbryt.";

/* Default (fallback) file name */
"Untitled" = "Uten navn";

/* Error message in print dialog alert when the user is not authorized to use the selected printer. */
"You are not authorized to print to the selected printer." = "Du er ikke autorisert til å skrive ut på den valgte skriveren.";

/* NO_FAX_MODEMS_MESSAGE */
"No fax modems were found." = "Ingen faksmodemer ble funnet.";
